[
  "highlightr-plugin",
  "mousewheel-image-zoom",
  "easy-typing-obsidian",
  "fast-text-color",
  "obsidian-git",
  "execute-code",
  "templater-obsidian",
  "obsidian-style-settings",
  "xmind-viewer",
  "realclaudian",
  "obsidian-full-calendar"
]